Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/TabsTray.xcstrings
Source language: en_us
Languages: br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, fi, fr, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pt_br, pt_pt, ru, scn, si, sk, sl, sq, sv, tg, th, tr, ug, uk, vi, zh_cn, zh_tw

# CloseTabsToast.Button.v113
source: Undo
br: Dizober
bs: Poništi
ca: Desfés
co: Abbandunà
cs: Zpět
cy: Dadwneud
da: Fortryd
de: Rückgängig
dsb: Anulěrowaś
el: Αναίρεση
eo: Malfari
es_ar: Deshacer
es_cl: Deshacer
es_es: Deshacer
fi: Peru
fr: Annuler
he: ביטול פעולה
hr: Poništi
hsb: Cofnyć
hu: Visszavonás
hy_am: Հետարկել
ia: Disfacer
id: Urungkan
is: Afturkalla
it: Annulla
ja: 取り消す
ka: დაბრუნება
kab: Sefsex
kk: Болдырмау
ko: 실행 취소
lo: ເອົາກັບຄືນ
ml: പഴയപടിയാക്കുക
nb: Angre
nl: Ongedaan maken
nn: Angre
pa_in: ਵਾਪਸ ਲਵੋ
pt_br: Desfazer
pt_pt: Anular
ru: Отменить
scn: Sfai
si: පෙරසේ
sk: Späť
sl: Razveljavi
sq: Zhbëje
sv: Ångra
tg: Бекор кардан
th: เลิกทำ
tr: Geri al
ug: يېنىۋال
uk: Повернути
vi: Hoàn tác
zh_cn: 撤销
zh_tw: 還原

# CloseTabsToast.SingleTabTitle.v113
source: Tab Closed
br: Ivinell serret
bs: Tab zatvoren
ca: S’ha tancat la pestanya
co: Unghjetta chjosa
cs: Panel byl uzavřen
cy: Tab wedi’i Gau
da: Faneblad lukket
de: Tab geschlossen
dsb: Rejtarik jo se zacynił
el: Η καρτέλα έκλεισε
eo: Langeto fermita
es_ar: Pestaña cerrada
es_cl: Pestaña cerrada
es_es: Pestaña cerrada
fi: Välilehti suljettu
fr: Onglet fermé
he: הלשונית נסגרה
hr: Kartica zatvorena
hsb: Rajtark je začinjeny
hu: Lap bezárva
hy_am: Ներդիրը փակվեց
ia: Scheda claudite
id: Tab Ditutup
is: Flipa lokað
it: Scheda chiusa
ja: タブを閉じました
ka: ჩანართი დაიხურა
kab: Iccer yemdel
kk: Бет жабылды
ko: 탭 닫힘
lo: ປິດແຖບແລ້ວ
ml: ടാബു് അടച്ചു
nb: Fanen er lukket
nl: Tabblad gesloten
nn: Fane attlaten
pa_in: ਟੈਬ ਬੰਦ ਕੀਤੀ
pt_br: Aba fechada
pt_pt: Separador fechado
ru: Вкладка закрыта
scn: Chiujisti a scheda
si: පටිත්ත වැසිණි
sk: Karta bola zavretá
sl: Zavihek zaprt
sq: Skeda u Mbyll
sv: Fliken stängd
tg: Варақа пӯшида шуд
th: แท็บที่ถูกปิด
tr: Sekme kapatıldı
ug: بەتكۈچ تاقالدى
uk: Вкладку закрито
vi: Đã đóng thẻ
zh_cn: 标签页已关闭
zh_tw: 已關閉分頁

# CloseTabsToast.Title.v113
source: Tabs Closed: %d
br: Ivinelloù serret: %d
bs: Zatvoreni tabovi: %d
ca: Pestanyes tancades: %d
co: Unghjette chjose : %d
cs: Zavřené panely: %d
cy: Tabiau ar Gau: %d
da: Faneblade lukket: %d
de: Geschlossene Tabs: %d
dsb: Zacynjne rejtariki: %d
el: Έκλεισαν %d καρτέλες
eo: Langetoj fermitaj: %d
es_ar: Pestañas cerradas: %d
es_cl: Pestañas cerradas: %d
es_es: Pestañas cerradas: %d
fi: Suljettuja välilehtiä: %d
fr: Onglets fermés : %d
he: לשוניות שנסגרו: %d
hr: Zatvorene kartice: %d
hsb: Začinjene rajtarki: %d
hu: Lapok bezárva: %d
hy_am: Փակված ներդիրներ՝ %d
ia: Schedas claudite: %d
id: Tab Ditutup: %d
is: Flipum lokað: %d
it: Schede chiuse: %d
ja: %d 個のタブを閉じました
ka: ჩანართები დაიხურა: %d
kab: Accaren imedlen: %d
kk: Жабылған беттер: %d
ko: 탭 닫힘: %d
lo: ແຖບປິດແລ້ວ: %d
ml: ടാബുകൾ അടച്ചതു്: %d
nb: Faner lukket: %d
nl: Tabbladen gesloten: %d
nn: Faner attlatne: %d
pa_in: ਬੰਦ ਕੀਤੀਆਂ ਟੈਬਾਂ: %d
pt_br: Abas fechadas: %d
pt_pt: Separadores fechados: %d
ru: Вкладки закрыты: %d
scn: Chiujisti %1$s schedi
si: වැසුණු පටිති: %d
sk: Zatvorené karty: %d
sl: Zaprti zavihki: %d
sq: Skeda të Mbyllura: %d
sv: Flikar stängda: %d
tg: Шумораи варақаҳои пӯшида: %d
th: แท็บที่ถูกปิด: %d
tr: %d Sekme Kapatıldı
ug: بەتكۈچ تاقالدى: %d
uk: Вкладки закрито: %d
vi: Các thẻ đã đóng: %d
zh_cn: 已关闭 %d 个标签页
zh_tw: 已關閉 %d 個分頁

# InactiveTabs.TabTray.CloseSwipeActionTitle.v115
source: Close
br: Serriñ
bs: Zatvori
ca: Tanca
co: Chjode
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
dsb: Zacyniś
el: Κλείσιμο
eo: Fermi
es_ar: Cerrar
es_cl: Cerrar
es_es: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hr: Zatvori
hsb: Začinić
hu: Bezárás
hy_am: Փակել
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
kab: Mdel
kk: Жабу
ko: 닫기
lo: ປິດ
ml: അടയ്ക്കുക
nb: Lukk
nl: Sluiten
nn: Lat att
pa_in: ਬੰਦ ਕਰੋ
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
scn: Chiuji
si: වසන්න
sk: Zavrieť
sl: Zapri
sq: Mbylle
sv: Stäng
tg: Пӯшидан
th: ปิด
tr: Kapat
ug: تاقا
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

# TabsTray.Sync.SyncTabsDisabled.v116
source: Turn on tab syncing to view a list of tabs from your other devices.
br: Gweredekait goubredañ an ivinelloù evit gwelout ur roll ivinelloù eus ho trevnadoù all.
bs: Uključite sinhronizaciju tabova da biste vidjeli listu tabova s vaših ostalih uređaja.
ca: Activeu la sincronització de pestanyes per veure una llista de les pestanyes que teniu obertes en altres dispositius.
co: Attivate a sincrunizazione di l’unghjette per affissà a lista di l’unghjette di i vostri altri apparechji.
cs: Zapněte synchronizaci panelů pro zobrazení seznamu panelů z vašich ostatních zařízení.
cy: Cychwynnwch gydweddu tabiau er mwyn gweld rhestr o dabiau o'ch dyfeisiau eraill.
da: Aktivér synkronisering af faneblade for at se en liste med faneblade, der er åbne på dine andre enheder.
de: Aktivieren Sie das Synchronisieren von Tabs, um eine Liste der Tabs auf Ihren anderen Geräten zu sehen.
dsb: Synchronizěrowanje rejtarikow zašaltowaś, aby se lisćina rejtarikow z drugich rědow pokazała.
el: Ενεργοποιήστε τον συγχρονισμό καρτελών για να δείτε μια λίστα από καρτέλες από τις άλλες σας συσκευές.
eo: Ŝaltu la dividon de langetoj por vidi liston de langetoj en viaj aliaj aparatoj.
es_ar: Habilitar sincronización de pestañas para ver una lista de pestañás de los otros dispositivos.
es_cl: Activa la sincronización de pestañas para ver una lista de las pestañas de tus otros dispositivos.
es_es: Activa la sincronización de pestañas para ver una lista de las mismas de tus otros dispositivos.
fi: Ota välilehtien synkronointi käyttöön, jotta voit katsella listaa muiden laitteidesi välilehdistä.
fr: Activez la synchronisation des onglets pour afficher la liste des onglets de vos autres appareils.
he: יש להפעיל סנכרון לשוניות כדי לצפות ברשימת הלשוניות שלך ממכשירים אחרים.
hr: Uključi sinkronizaciju kartica za pregled popisa kartica s tvojih drugih uređaja.
hsb: Synchronizowanje rajtarkow zapinać, zo by so lisćina rajtarkow z druhich gratow pokazała.
hu: Kapcsolja be a lapszinkronizálást a más készülékeiről származó lapok listájának megjelenítéséhez.
hy_am: Միացրեք ներդիրների համաժամեցումը՝ տեսնելու այլ սարքերից ձեր ներդիրների ցանկը։
ia: Activa le synchronisation de schedas pro vider un lista de schedas de tu altere apparatos.
id: Aktifkan sinkronisasi tab untuk melihat daftar tab dari perangkat Anda yang lain.
is: Kveiktu á samstillingu flipa til að skoða lista yfir flipa frá öðrum tækjum.
it: Attiva la sincronizzazione delle schede per visualizzare le schede disponibili negli altri dispositivi.
ja: タブの同期をオンにすると、あなたの他の端末のタブ一覧が表示されます。
ka: ჩართეთ ჩანართების სინქრონიზაცია თქვენი სხვა მოწყობილობებიდან ჩანართების სიის სანახავად.
kab: Rmed amtawi n yiccer akken ad d-tsekneḍ tabdart n waccaren seg yibenkan-ik-nniḍen.
kk: Басқа құрылғыларыңыздан беттер тізімін көру үшін беттерді синхрондауды іске қосыңыз.
ko: 다른 기기의 탭 목록을 보려면 탭 동기화를 켜십시오.
lo: ເປີດການຊິງຄ໌ແທັບເພື່ອເບິ່ງລາຍການແທັບທີ່ເປີດຢູ່ໃນອຸປະກອນອື່ນໆຂອງທ່ານ.
ml: മറ്റുള്ള ഉപകരണങ്ങളില്‍ നിന്നുള്ള ടാബുകള്‍ കാണുവാന്‍ ടാബ് സമന്വയം തുടങ്ങിവയ്ക്കുക.
nb: Slå på fanesynkronisering for å vise en liste med faner fra de andre enhetene dine.
nl: Zet tabbladsynchronisatie aan om een lijst van tabbladen van uw andere apparaten weer te geven.
nn: Slå på fane-sync for å vise ei liste over faner frå dei andre einingane dine.
pa_in: ਆਪਣੇ ਹੋਰ ਡਿਵਾਈਸਾਂ ਤੋਂ ਟੈਬਾਂ ਦੀ ਸੂਚੀ ਵੇਖਣ ਲਈ ਟੈਬਾਂ ਨੂੰ ਸਿੰਕ ਕਰਨ ਨੂੰ ਚਾਲੂ ਕਰੋ।
pt_br: Ative a sincronização de abas para ver uma lista de abas de seus outros dispositivos.
pt_pt: Ative a sincronização de separadores para ver uma lista de separadores dos seus outros dispositivos.
ru: Включите синхронизацию вкладок, чтобы увидеть список вкладок с других устройств.
scn: Attiva a sincrunizzazzioni dî schedi pi vìdiri na lista dî schedi di l’autri dispusitivi.
si: වෙනත් උපාංගයකින් පටිති බැලීමට පටිති සමමුහූර්තය සබල කරන්න.
sk: Zapnutím synchronizácie kariet zobrazíte zoznam kariet z vašich ostatných zariadení.
sl: Vključite sinhronizacijo zavihkov za ogled seznama zavihkov drugih naprav.
sq: Aktivizoni njëkohësim skedash që të shihni një listë skedash prej pajisjeve tuaja të tjera.
sv: Aktivera fliksynkronisering för att se en lista med flikar från dina andra enheter.
tg: Барои дидани рӯйхати варақаҳо аз дастгоҳҳои дигари худ, ҳамоҳангсозии варақаҳоро фаъол созед.
th: เปิดการซิงค์แท็บเพื่อดูรายการแท็บจากอุปกรณ์อื่น ๆ ของคุณ
tr: Diğer cihazlardaki sekmeleri görmek için sekme eşitlemeyi açın.
ug: باشقا ئۈسكۈنىلىرىڭىزدىكى بەتكۈچ تىزىمىنى كۆرۈش ئۈچۈن بەتكۈچ قەدەمداشنى ئېچىڭ.
uk: Увімкніть синхронізацію вкладок для перегляду списку вкладок з інших пристроїв.
vi: Bật đồng bộ thẻ để xem danh sách thẻ từ các thiết bị khác của bạn.
zh_cn: 开启标签页同步服务，即可查看您的其他设备上的标签页列表。
zh_tw: 開啟分頁同步功能，即可檢視您其他裝置中的分頁清單。

# TabsTray.SyncTabs.SyncTabsButton.Title.v119
source: Sync Tabs
br: Goubredañ an ivinelloù
bs: Sinhronizuj tabove
ca: Sincronitza les pestanyes
co: Sincrunizà l’unghjette
cs: Synchronizované panely
cy: Cydweddu Tabiau
da: Synkroniser faneblade
de: Tabs synchronisieren
dsb: Rejtariki synchronizěrowaś
el: Συγχρονισμός καρτελών
eo: Speguli langetojn
es_ar: Sincronizar pestañas
es_cl: Sincronizar pestañas
es_es: Sincronizar pestañas
fi: Synkronoi välilehdet
fr: Synchroniser les onglets
he: סנכרון לשוניות
hr: Sinkroniziraj kartice
hsb: Rajtarki synchronizować
hu: Lapok szinkronizálása
hy_am: Համաժամեցված ներդիրներ
ia: Synchronisar schedas
id: Sinkronkan Tab
is: Samstilla flipa
it: Sincronizza schede
ja: タブを同期
ka: ჩანართების დასინქ.
kab: Mtawi accaren
kk: Беттерді синхрондау
ko: 탭 동기화
lo: ຊິງຄ໌ແທັບ
ml: ടാബുകൾ സമന്വയിപ്പിക്കുക
nb: Synkroniser faner
nl: Tabbladen synchroniseren
nn: Synkroniser faner
pa_in: ਟੈਬਾਂ ਸਿੰਕ ਕਰੋ
pt_br: Sincronizar abas
pt_pt: Sincronizar separadores
ru: Синхронизировать вкладки
scn: Sincrunizza i schedi
si: පටිති සමමුහූර්තය
sk: Synchronizovať karty
sl: Sinhroniziraj zavihke
sq: Njëkohëso Skeda
sv: Synkronisera flikar
tg: Ҳамоҳангсозии варақаҳо
th: ซิงค์แท็บ
tr: Sekmeleri eşitle
ug: بەتكۈچ قەدەمداشلا
uk: Синхронізувати вкладки
vi: Đồng bộ hóa thẻ
zh_cn: 同步标签页
zh_tw: 同步分頁

# TabTray.TabsSelectorNormalTabsTitle.v140
source: Tabs
br: Ivinelloù
bs: Tabovi
ca: Pestanyes
co: Unghjette
cs: Panely
cy: Tabiau
da: Faneblade
dsb: Rejtariki
el: Καρτέλες
eo: Langetoj
es_ar: Pestañas
es_cl: Pestañas
es_es: Pestañas
fi: Välilehdet
fr: Onglets
he: לשוניות
hr: Kartice
hsb: Rajtarki
hu: Lapok
hy_am: Ներդիրներ
ia: Schedas
id: Tab
is: Flipar
it: Schede
ja: タブ
ka: ჩანართები
kab: Accaren
kk: Беттер
ko: 탭
lo: ແທັບ
ml: ടാബുകള്‍
nb: Faner
nl: Tabbladen
nn: Faner
pa_in: ਟੈਬਾਂ
pt_br: Abas
pt_pt: Separadores
ru: Вкладки
scn: Schedi
si: පටිත්ත
sk: Karty
sl: Zavihki
sq: Skeda
sv: Flikar
tg: Варақаҳо
th: แท็บ
tr: Sekmeler
ug: بەتكۈچ
uk: Вкладки
vi: Thẻ
zh_cn: 标签页
zh_tw: 分頁

# TabTray.TabsSelectorSyncedTabsTitle.v140
source: Sync
br: Goubredañ
bs: Sinhronizacija
ca: Sincronització
co: Sincrunizate
cs: Synchronizované
cy: Cydweddu
da: Synkroniseret
el: Συγχρονισμός
eo: Spegulado
es_cl: Sincronizadas
fi: Synkronointi
fr: Synchronisation
he: סנכרון
hr: Sinkronizacija
hu: Szinkronizálás
hy_am: Համաժամեցում
ia: Synchronisate
id: Sinkron
is: Samstiling
it: Sincronizzate
ja: 同期
ka: დასინქ.
kab: Amtawi
kk: Синхрондау
ko: 동기화
lo: ຊິງຄ
ml: സമന്വയം
nb: Synkroniser
nl: Synchronisatie
nn: Synkroniser
pa_in: ਸਿੰਕ
pt_br: Sincronizado
pt_pt: Sincronização
ru: Синхронизация
si: සමමුහූර්ත
sk: Synchronizované
sl: Sinhronizacija
sq: Të njëkohësuara
sv: Synkronisera
tg: Ҳамоҳангсозӣ
tr: Eşitlenen
ug: قەدەمداش
uk: Синхронізація
vi: Đồng bộ hóa
zh_cn: 同步
zh_tw: 同步

# TabTrayCloseOldTabsTitle.v140
source: Close Old Tabs…
br: Serriñ an ivinelloù kozh…
bs: Zatvori stare tabove…
ca: Tanca les pestanyes antigues…
co: Chjode l’unghjette vechje…
cs: Zavřít staré panely…
cy: Cau Hen Dabiau…
da: Luk gamle faneblade…
de: Alte Tabs schließen…
dsb: Stare rejtariki zacyniś…
el: Κλείσιμο παλιών καρτελών…
eo: Fermi malnovajn langetojn…
es_ar: Cerrar pestañas antiguas…
es_cl: Cerrar pestañas antiguas…
es_es: Cerrar pestañas antiguas…
fi: Sulje vanhat välilehdet…
fr: Fermer les anciens onglets…
he: סגירת לשוניות ישנות…
hr: Zatvori stare kartice …
hsb: Stare rajtarki začinić…
hu: Régi lapok bezárása…
hy_am: Փակել հին ներդիրները…
ia: Clauder schedas vetere…
id: Tutup Tab Lama…
is: Loka eldri flipum…
it: Chiudi vecchie schede…
ja: 古いタブを閉じる…
ka: ძველი ჩანართების დახურვა…
kab: Mdel accaren iqburen…
kk: Ескі беттерді жабу…
ko: 오래된 탭 닫기…
lo: ປິດແທັບເກົ່າ…
ml: പഴയ ടാബുകൾ അടയ്ക്കുക…
nb: Lukk gamle faner…
nl: Oude tabbladen sluiten…
nn: Lat att eldre faner…
pa_in: …ਪੁਰਾਣੀਆਂ ਟੈਬਾਂ ਨੂੰ ਬੰਦ ਕਰੋ
pt_br: Fechar abas antigas…
pt_pt: Fechar separadores antigos…
ru: Закрыть старые вкладки…
scn: Chiuji i schedi vecchi…
si: පරණ පටිති වසන්න…
sk: Zavrieť staré karty…
sl: Zapri stare zavihke …
sq: Mbyllni Skeda të Vjetra…
sv: Stäng gamla flikar…
tg: Пӯшидани варақаҳои куҳна…
th: ปิดแท็บเก่า…
tr: Eski sekmeleri kapat…
ug: كونا بەتكۈچنى ياپ…
uk: Закрити давні вкладки…
vi: Đóng các thẻ cũ…
zh_cn: 关闭旧标签页…
zh_tw: 關閉舊分頁…

# TabTrayCloseTabsOlderThanTitle.v140
source: Close tabs older than…
br: Serriñ an ivinelloù koshoc’h eget…
bs: Zatvori tabove starije od…
ca: Tanca les pestanyes més antigues que…
co: Chjode l’unghjette più vechje chè…
cs: Zavřít panely starší než…
cy: Cau tabiau sy'n hŷn na…
da: Luk faneblade ældre end…
de: Tabs schließen, die älter sind als…
dsb: Rejtariki zacyniś, kótarež su starše ako…
el: Κλείσιμο καρτελών παλαιότερων από…
eo: Fermi langetojn de antaŭ pli ol…
es_ar: Cerrar pestañas con más de…
es_cl: Cerrar pestañas de hace más de…
es_es: Cerrar pestañas con más de…
fi: Sulje välilehdet, jotka ovat vanhempia kuin…
fr: Fermer les onglets de plus de…
he: סגירת לשוניות הישנות מ…
hr: Zatvori kartice starije od …
hsb: Rajtarki začinić, kotrež su starše hač…
hu: Ennél régebbi lapok bezárása…
hy_am: Փակել ներդիրները, որոնք ավելի հին են, քան…
ia: Clauder schedas plus vetere que…
id: Tutup tab yang lebih lama dari…
is: Loka flipum eldri en…
it: Chiudi schede più vecchie di…
ja: 次の日数より古いタブを閉じる…
ka: ძველი ჩანართების დახურვა, რომლებიც გახსნილია…
kab: Mdel accaren iqburen ugar n …
kk: Мерзімі келесіден үлкен беттерді жабу…
ko: 다음보다 오래된 탭 닫기…
lo: ປິດແທັບທີ່ເກົ່າກວ່າ…
ml: എന്നതിനേക്കാൾ പഴയ ടാബുകൾ അടയ്ക്കുക…
nb: Lukk faner som er eldre enn…
nl: Sluit tabbladen ouder dan…
nn: Lat att faner eldre enn…
pa_in: …ਇਸ ਤੋਂ ਪੁਰਾਣੀਆਂ ਟੈਬਾਂ ਨੂੰ ਬੰਦ ਕਰੋ
pt_br: Fechar abas mais antigas que…
pt_pt: Fechar separadores com mais de…
ru: Закрывать вкладки старше…
scn: Chiuji i schedi cchiù vecchi di…
sk: Zavrieť karty staršie ako…
sl: Zapri zavihke, starejše od …
sq: Mbylli skedat më të vjetra se…
sv: Stäng flikar äldre än…
tg: Пӯшидани варақаҳои куҳна бо муҳлати…
th: ปิดแท็บที่เก่ากว่า…
tr: Bundan eski sekmeleri kapat…
ug: كونىراق بەتكۈچنى ياپ…
uk: Закрити вкладки, відкриті…
vi: Đóng các thẻ cũ hơn…
zh_cn: 关闭早于特定时间的标签页
zh_tw: 關閉下列時間前的分頁…

# TabTrayOneDayAgoTitle.v140
source: 1 Day Ago
br: 1 devezh zo
bs: Prije 1 dan
ca: Un dia
co: 1 ghjornu
cs: Před 1 dnem
cy: 1 Diwrnod yn Ôl
da: 1 dag
de: 1 Tag
dsb: Pśed 1 dnjom
el: 1 ημέρα πριν
eo: tago
es_ar: Hace 1 día
es_cl: 1 día
es_es: 1 día
fi: 1 päivä
fr: Un jour
he: לפני יום אחד
hr: 1 dan
hsb: Před 1 dnjom
hu: 1 napnál
hy_am: 1 օր առաջ
ia: 1 die retro
id: 1 Hari Lalu
is: Fyrir 1 degi síðan
it: 1 giorno
ja: 1 日前
ka: 1 დღის წინ
kab: 1 wass aya
kk: 1 күн бұрын
ko: 1일 전
lo: 1 ມື້ກ່ອນ
ml: 1 നാൾ മുമ്പു്
nb: 1 dag siden
nl: 1 dag geleden
nn: 1 dag sidan
pa_in: 1 ਦਿਨ ਪਹਿਲਾਂ
pt_br: 1 dia
pt_pt: 1 dia atrás
ru: 1 день назад
scn: 1 jornu
si: දවසකට පෙර
sk: Pred 1 dňom
sl: 1 dneva
sq: 1 Ditë Më Parë
sv: 1 dag sedan
tg: 1 рӯз пеш
th: 1 วันที่ผ่านมา
tr: 1 gün
ug: 1 كۈن ئىلگىرى
uk: 1 день тому
vi: 1 ngày trước
zh_cn: 1 天前
zh_tw: 1 天前

# TabTrayOneMonthAgoTitle.v140
source: 1 Month Ago
br: 1 miz zo
bs: Prije 1 mjesec
ca: Un mes
co: 1 mese
cs: Před 1 měsícem
cy: 1 Mis yn Ôl
da: 1 måned
de: 1 Monat
dsb: Pśed 1 mjasecom
el: 1 μήνα πριν
eo: monato
es_ar: Hace 1 mes
es_cl: 1 mes
es_es: 1 mes
fi: 1 kuukausi
fr: Un mois
he: לפני חודש אחד
hr: 1 mjesec
hsb: Před 1 měsacom
hu: 1 hónapnál
hy_am: 1 ամիս առաջ
ia: 1 mense retro
id: 1 Bulan Lalu
is: Fyrir 1 mánuði síðan
it: 1 mese
ja: 1 か月前
ka: 1 თვის წინ
kab: 1 wayyur aya
kk: 1 ай бұрын
ko: 1개월 전
lo: 1 ເດືອນກ່ອນ
ml: 1 മാസം മുമ്പു്
nb: 1 måned siden
nl: 1 maand geleden
nn: 1 månad sidan
pa_in: 1 ਮਹੀਨਾ ਪਹਿਲਾਂ
pt_br: 1 mês
pt_pt: 1 mês atrás
ru: 1 месяц назад
scn: 1 misi
si: මාසයකට පෙර
sk: Pred 1 mesiacom
sl: 1 meseca
sq: 1 Muaj Më Parë
sv: 1 månad sedan
tg: 1 мох пеш
th: 1 เดือนที่ผ่านมา
tr: 1 ay
ug: 1 ئاي ئىلگىرى
uk: 1 місяць тому
vi: 1 tháng trước
zh_cn: 1 个月前
zh_tw: 1 個月前

# TabTrayOneWeekAgoTitle.v140
source: 1 Week Ago
br: 1 sizhun zo
bs: Prije 1 sedmice
ca: Una setmana
co: 1 settimana
cs: Před 1 týdnem
cy: 1 Wythnos yn Ôl
da: 1 uge
de: 1 Woche
dsb: Pśed 1 tyźenjom
el: 1 εβδομάδα πριν
eo: semajno
es_ar: Hace 1 semana
es_cl: 1 semana
es_es: 1 semana
fi: 1 viikko
fr: Une semaine
he: לפני שבוע אחד
hr: 1 tjedan
hsb: Před 1 tydźenjom
hu: 1 hétnél
hy_am: 1 շաբաթ առաջ
ia: 1 septimana retro
id: 1 Minggu Lalu
is: Fyrir 1 viku síðan
it: 1 settimana
ja: 1 週間前
ka: 1 კვირის წინ
kab: 1 dduṛt aya
kk: 1 апта бұрын
ko: 1주 전
lo: 1 ອາທິດກ່ອນ
ml: 1 ആഴ്ച മുമ്പു്
nb: 1 uke siden
nl: 1 week geleden
nn: 1 veke sidan
pa_in: 1 ਹਫ਼ਤਾ ਪਹਿਲਾਂ
pt_br: 1 semana
pt_pt: 1 semana atrás
ru: 1 неделю назад
scn: 1 simana
si: සතියකට පෙර
sk: Pred 1 týždňom
sl: 1 tedna
sq: 1 Javë Më Parë
sv: 1 vecka sedan
tg: 1 ҳафта пеш
th: 1 สัปดาห์ที่ผ่านมา
tr: 1 hafta
ug: 1 ھەپتە ئىلگىرى
uk: 1 тиждень тому
vi: 1 tuần trước
zh_cn: 1 周前
zh_tw: 1 週前

# TabTraySelectorAccessibilityHint.v139
source: %1$@ of %2$@
br: %1$@ diwar %2$@
bs: %1$@ od %2$@
ca: %1$@ de %2$@
co: %1$@ nant’à %2$@
cs: %1$@ z %2$@
cy: %1$@ o %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
dsb: %1$@ z %2$@
el: %1$@ από %2$@
eo: %1$@ el %2$@
es_ar: %1$@ de %2$@
es_cl: %1$@ de %2$@
es_es: %1$@ de %2$@
fr: %1$@ sur %2$@
he: %1$@ מתוך %2$@
hr: %1$@ od %2$@
hsb: %1$@ z %2$@
hy_am: %1$@-ը %2$@-ից
ia: %1$@ de %2$@
id: %1$@ dari %2$@
is: %1$@ af %2$@
it: %1$@ di %2$@
ja: %2$@ ページ中 %1$@ ページ目
ka: %1$@, სულ %2$@
kab: %1$@ n %2$@
kk: %1$@, %2$@ ішінен
ko: %2$@ 중 %1$@
lo: %1$@ ຈາກທັງໝົດ %2$@
ml: %2$@-ൽ %1$@-മത്തെ
nb: %1$@ av %2$@
nl: %1$@ van %2$@
nn: %1$@ av %2$@
pa_in: %2$@ ਵਿੱਚੋਂ %1$@
pt_br: %1$@ de %2$@
pt_pt: %1$@ de %2$@
ru: %1$@ из %2$@
scn: %1$@ di %2$@
si: %2$@ න් %1$@
sk: %1$@ z %2$@
sl: %1$@ od %2$@
sq: %1$@ nga %2$@
sv: %1$@ av %2$@
tg: %1$@ аз %2$@
th: %1$@ จาก %2$@
uk: %1$@ з %2$@
zh_tw: 第 %1$@ 頁，共 %2$@ 頁
